[
  {
    "name": "Дерево, металл",
    "recommendation": "Отходы 4-го и 5-го классов опасности могут храниться без тары, включая различные формы хранения, такие как навалом, насыпью, на поддонах или подставках. Рекомендуется хранить их в сухом месте."
  },
  {
    "name": "Стекло",
    "recommendation": "Особенно разбитое стекло, могут представлять опасность для травмы. Поэтому следует использовать прочные и надежные контейнеры для хранения стеклаянных отходов. Следует хранить в сухом месте"
  },
  {
    "name": "Батарейки, аккумуляторы",
    "recommendation": "Храните батарейки и аккумуляторы отдельно от других отходов, используя специальные контейнеры для защиты и предотвращения утечек. Держите их в сухом месте и при комнатной температуре, избегая экстремальных условий."
  },
  {
    "name": "Бумага",
    "recommendation": "Рекомендуется отделять бумагу от других отходов. Бумажные отходы должны быть чистыми, без пищевых остатков, пластика и других материалов. Храните бумагу в сухом месте, чтобы облегчить ее переработку. Избегайте риска возгорания, сохраняя бумажные отходы в безопасном месте.."
  },
  {
    "name": "Пластик",
    "recommendation": "Сортируйте пластик по типу и обеспечьте его чистоту. Сжимайте пластик для экономии места."
  },
  {
    "name": "Опасное",
    "recommendation": "Определите, являются ли ваши отходы опасными. Это может включать химические отходы, токсичные материалы, отходы, содержащие тяжелые металлы, инфекционные отходы и многое другое. Храните опасные отходы в специально обозначенных и надежных контейнерах, которые устойчивы к коррозии и утечке."
  },
  {
    "name": "Техника",
    "recommendation": "Храните электронные отходы в безопасном месте, защищенном от влаги. Используйте специальные контейнеры и маркируйте их для правильной идентификации и утилизации."
  },
  {
    "name": "Ткань",
    "recommendation": "Убедитесь, что отходы ткани чисты перед их хранением. Храните отходы ткани в сухом, закрытом месте, чтобы предотвратить загрязнение и развитие плесени. Используйте прочные мешки или контейнеры, которые не допускают проникновения влаги и насекомых."
  }


]